Repository: eliorpom-cmd/cronica
Catalog: Shared/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_mx, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: To avoid potential spoilers, you can hide titles and synopsis from unwatched episodes.
ar: لتجنب الحرق، يمكنك إخفاء العناوين والملخص من الحلقات غير المشاهدة.
bn: সম্ভাব্য স্পয়লার এড়াতে, আপনি না দেখা পর্বগুলোর শিরোনাম এবং সারসংক্ষেপ লুকিয়ে রাখতে পারেন।
ca: Per evitar possibles spoilers, pots amagar els títols i la sinopsi dels episodis no vistos.
cs: Abys se vyhnul/a spoilerům, můžeš skrýt názvy a synopsi u nezhlédnutých epizod.
da: For at undgå potentielle spoilers kan du skjule titler og synopsis fra usete afsnit.
de: Um mögliche Spoiler zu vermeiden, kannst du Titel und Zusammenfassung von nicht gesehenen Episoden ausblenden.
el: Για να αποφύγετε πιθανά spoilers, μπορείτε να κρύψετε τίτλους και σύνοψη από μη παρακολουθημένα επεισόδια.
es: Para evitar posibles spoilers, puedes ocultar títulos y sinopsis de los episodios no vistos.
es_mx: Para evitar posibles spoilers, puedes ocultar títulos y sinopsis de episodios no vistos.
fi: Välttääksesi spoilerit voit piilottaa otsikot ja tiivistelmät katsomattomista jaksoista.
fr: Pour éviter les spoilers potentiels, vous pouvez masquer les titres et les synopsis des épisodes non regardés.
gu: સંભવિત સ્પોઇલર્સ ટાળવા માટે, તમે ન જોયેલા એપિસોડ્સના શીર્ષકો અને સારાંશ છુપાવી શકો છો.
he: כדי להימנע מספoilers, אפשר להסתיר כותרות ותקציר מפרקים שלא נצפו.
hi: संभावित स्पॉइलर से बचने के लिए, आप अनदेखे एपिसोड के शीर्षक और सारांश छिपा सकते हैं।
hr: Da izbjegneš spoilere, možeš sakriti naslove i sažetke nepogledanih epizoda.
hu: Az esetleges spoilerek elkerülése érdekében elrejtheti a címeket és az összefoglalót a nem megtekintett epizódoknál.
id: Untuk hindari spoiler, kamu bisa sembunyikan judul dan sinopsis episode belum ditonton.
it: Per evitare possibili spoiler, puoi nascondere i titoli e le sinossi dagli episodi non visti.
ja: ネタバレを避けるため、未視聴エピソードのタイトルとあらすじを非表示にできます。
kn: ಸಂಭಾವ್ಯ ಸ್ಪಾಯ್ಲರ್‌ಗಳನ್ನು ತಪ್ಪಿಸಲು, ನೀವು ನೋಡದ ಎಪಿಸೋಡ್‌ಗಳ ಶೀರ್ಷಿಕೆಗಳು ಮತ್ತು ಸಾರಾಂಶವನ್ನು ಮರೆಮಾಡಬಹುದು.
ko: 스포일러를 피하려면 시청하지 않은 에피소드의 제목과 시놉시스를 숨길 수 있습니다.
ml: സാധ്യതയുള്ള സ്‌പോയിലറുകൾ ഒഴിവാക്കാൻ, കാണാത്ത എപ്പിസോഡുകളുടെ ശീർഷകങ്ങളും സംഗ്രഹവും നിങ്ങൾക്ക് മറയ്ക്കാം.
mr: संभाव्य स्पॉइलर टाळण्यासाठी, तुम्ही न पाहिलेल्या भागांची शीर्षके आणि सारांश लपवू शकता.
ms: Untuk elak spoiler, anda boleh sembunyikan tajuk dan sinopsis episod belum ditonton.
nb: For å unngå potensielle spoilers kan du skjule titler og synopsis fra usette episoder.
nl: Om spoilers te vermijden kun je titels en synopsis van onbekeken afleveringen verbergen.
or: ସମ୍ଭାବ୍ୟ ସ୍ପଏଲର୍ ଏଡାଇବା ପାଇଁ, ଆପଣ ନଦେଖିଥିବା ଏପିସୋଡ୍‌ଗୁଡ଼ିକର ଶିରୋନାମ ଓ ସାରାଂଶ ଲୁଚାଇ ପାରିବେ।
pa: ਸੰਭਾਵੀ ਸਪੌਇਲਰਾਂ ਤੋਂ ਬਚਣ ਲਈ, ਤੁਸੀਂ ਨਾ ਵੇਖੇ ਐਪੀਸੋਡਾਂ ਦੇ ਸਿਰਲੇਖ ਅਤੇ ਸਾਰ ਲੁਕਾ ਸਕਦੇ ਹੋ।
pl: Aby uniknąć spoilerów, możesz ukryć tytuły i streszczenia nieobejrzanych odcinków.
pt_br: Para evitar possíveis spoilers, você pode ocultar títulos e sinopse de episódios não assistidos.
pt_pt: Para evitar possíveis spoilers, tu pode ocultar títulos e sinopse de episódios não assistidos.
ro: Pentru a evita spoilerele, poți ascunde titlurile și sinopsisul episoadelor nevizionate.
ru: Чтобы избежать спойлеров, можно скрыть названия и описания непросмотренных эпизодов.
sk: Pre vyhnutie sa možným spoilerom, môžeš skryť názvy a prehľady z nepozretých epizód.
sl: Da se izogneš morebitnim spojlerjem, lahko skriješ naslove in sinopsise neoogledanih epizod.
sv: För att undvika potentiella spoilers kan du dölja titlar och synopsis från osedda avsnitt.
ta: சாத்தியமான ஸ்பாய்லர்களைத் தவிர்க்க, பார்க்காத எபிசோடுகளின் தலைப்புகளையும் சுருக்கத்தையும் மறைக்கலாம்.
te: సాధ్యమైన స్పాయిలర్‌లను నివారించడానికి, మీరు చూడని ఎపిసోడ్‌ల శీర్షికలు మరియు సారాంశాన్ని దాచవచ్చు.
th: เพื่อหลีกเลี่ยงการสปอยล์ คุณสามารถซ่อนชื่อเรื่องและเรื่องย่อจากตอนที่ยังไม่ได้ดูได้
tr: Spoiler'dan kaçınmak için izlenmemiş bölümlerin başlık ve özetini gizleyebilirsin.
uk: Щоб уникнути спойлерів, можна приховати назви та синопсис непереглянутих епізодів.
ur: ممکنہ اسپوائلرز سے بچنے کے لیے، آپ غیر دیکھی اقساط کے عنوانات اور خلاصے چھپا سکتے ہیں۔
vi: Để tránh khả năng tiết lộ nội dung, bạn có thể ẩn tiêu đề và tóm tắt của các tập chưa xem.
zh_hans: 为避免潜在剧透，你可以隐藏未观看剧集的标题和简介。
zh_hant: 為避免潛在劇透，你可以隱藏未觀看集數的標題和簡介。

source: To remind yourself about a specific title, use Add to Reminders on its detail page.
ar: لتذكير نفسك بعنوان معيّن، استخدم إضافة إلى التذكيرات في صفحة التفاصيل.
bn: কোনো নির্দিষ্ট শিরোনাম সম্পর্কে নিজেকে মনে করিয়ে দিতে, সেটির বিস্তারিত পৃষ্ঠায় থাকা ‘অ্যাড টু রিমাইন্ডারস’ (Add to Reminders) ব্যবহার করুন।
ca: Per recordar-te un títol concret, utilitza Afegeix a Recordatoris a la seva pàgina de detalls.
cs: Pro připomenutí konkrétního titulu použijte Přidat do Připomínek na stránce podrobností.
da: For at huske en bestemt titel skal du bruge Føj til Påmindelser på detaljesiden.
de: Für eine Erinnerung zu einem bestimmten Titel nutze „Zu Erinnerungen hinzufügen“ auf der Detailseite.
el: Για υπενθύμιση συγκεκριμένου τίτλου, χρησιμοποίησε Προσθήκη στα Υπενθυμίσεις στη σελίδα λεπτομερειών.
es: Para recordarte un título concreto, usa Añadir a Recordatorios en su página de detalles.
es_mx: Para recordarte un título específico, usa Agregar a Recordatorios en su página de detalles.
fi: Muistuttaaksesi tietystä nimestä käytä Lisää Muistutuksiin -toimintoa tiedoissa.
fr: Pour vous rappeler un titre précis, utilisez Ajouter aux Rappels sur sa page de détail.
gu: ચોક્કસ શીર્ષક વિશે તમારી જાતને યાદ કરાવવા માટે, તેના વિગતવાર પૃષ્ઠ પર રીમાઇન્ડર્સમાં ઉમેરોનો ઉપયોગ કરો.
he: כדי להזכיר לעצמך כותרת ספציפית, השתמש ב״הוסף לתזכורות״ בדף הפרטים.
hi: किसी विशिष्ट शीर्षक की याद दिलाने के लिए उसकी विवरण पृष्ठ पर रिमाइंडर में जोड़ें का उपयोग करें।
hr: Za podsjetnik o određenom naslovu koristi Dodaj u Podsjetnike na stranici detalja.
hu: Egy adott cím emlékeztetőjéhez használd a Hozzáadás az Emlékeztetőkhöz gombot a részleteknél.
id: Untuk mengingatkan judul tertentu, gunakan Tambahkan ke Pengingat di halaman detail.
it: Per ricordarti un titolo specifico, usa Aggiungi a Promemoria nella pagina dei dettagli.
ja: 特定の作品のリマインダーは、詳細画面の「リマインダーに追加」を使います。
kn: ನಿರ್ದಿಷ್ಟ ಶೀರ್ಷಿಕೆಯ ಬಗ್ಗೆ ನಿಮ್ಮನ್ನು ನೆನಪಿಸಿಕೊಳ್ಳಲು, ಅದರ ವಿವರ ಪುಟದಲ್ಲಿ ಜ್ಞಾಪನೆಗಳಿಗೆ ಸೇರಿಸಿ ಬಳಸಿ.
ko: 특정 작품 미리 알림은 상세 화면의 미리 알림에 추가를 사용하세요.
ml: ഒരു നിർദ്ദിഷ്‌ട ശീർഷകത്തെക്കുറിച്ച് സ്വയം ഓർമ്മപ്പെടുത്തുന്നതിന്, അതിൻ്റെ വിശദാംശ പേജിൽ ഓർമ്മപ്പെടുത്തലുകളിലേക്ക് ചേർക്കുക ഉപയോഗിക്കുക.
mr: विशिष्ट शीर्षकाबद्दल स्वतःला आठवण करून देण्यासाठी, त्याच्या तपशील पृष्ठावरील स्मरणपत्रांमध्ये जोडा वापरा.
ms: Untuk mengingatkan tajuk tertentu, guna Tambah ke Peringatan pada halaman butiran.
nb: For å minne deg på en bestemt tittel, bruk Legg til i Påminnelser på detaljsiden.
nl: Voor een herinnering aan een specifieke titel gebruik je Toevoegen aan Herinneringen op de detailpagina.
or: ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ଶୀର୍ଷକ ବିଷୟରେ ନିଜକୁ ମନେ ପକାଇବା ପାଇଁ, ଏହାର ବିବରଣୀ ପୃଷ୍ଠାରେ "ରିମାଇଣ୍ଡରରେ ଯୋଡନ୍ତୁ" ବ୍ୟବହାର କରନ୍ତୁ।
pa: ਕਿਸੇ ਖਾਸ ਸਿਰਲੇਖ ਬਾਰੇ ਆਪਣੇ ਆਪ ਨੂੰ ਯਾਦ ਕਰਾਉਣ ਲਈ, ਇਸ ਦੇ ਵੇਰਵੇ ਵਾਲੇ ਪੰਨੇ 'ਤੇ ਰੀਮਾਈਂਡਰਾਂ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl: Aby przypomnieć sobie o konkretnym tytule, użyj Dodaj do Przypomnień na stronie szczegółów.
pt_br: Para lembrar de um título específico, use Adicionar aos Lembretes na página de detalhes.
pt_pt: Para lembrar de um título específico, use Adicionar aos Lembretes na página de detalhes.
ro: Pentru a-ți aminti un titlu anume, folosește Adaugă în Memento-uri pe pagina de detalii.
ru: Чтобы напомнить о конкретном названии, используйте «Добавить в Напоминания» на странице подробностей.
sk: Na pripomenutie konkrétneho titulu použite Pridať do Pripomienok na stránke podrobností.
sl: Za opomnik o določenem naslovu uporabi Dodaj med opomnike na strani s podrobnostmi.
sv: För att påminna dig om en specifik titel, använd Lägg till i Påminnelser på detaljsidan.
ta: ஒரு குறிப்பிட்ட தலைப்பை உங்களுக்கு நினைவூட்டிக்கொள்ள, அதன் விவரப் பக்கத்தில் உள்ள 'நினைவூட்டல்களில் சேர்' என்பதைப் பயன்படுத்தவும்.
te: ఒక నిర్దిష్ట శీర్షికను మీకు మీరు గుర్తు చేసుకోవడానికి, దాని వివరాల పేజీలో 'రిమైండర్‌లకు జోడించు' (Add to Reminders) ను ఉపయోగించండి.
th: หากต้องการเตือนตัวเองเกี่ยวกับเรื่องใดเรื่องหนึ่ง ให้ใช้เพิ่มในการเตือนความจำในหน้ารายละเอียด
tr: Belirli bir yapım için hatırlatıcı oluşturmak üzere ayrıntı sayfasında Anımsatıcılara ekle’yi kullan.
uk: Щоб нагадати собі про конкретну назву, скористайтеся «Додати до Нагадувань» на сторінці деталей.
ur: اپنے آپ کو کسی مخصوص عنوان کے بارے میں یاد دلانے کے لیے، اس کے تفصیلی صفحہ پر یاد دہانیوں میں شامل کریں کا استعمال کریں۔
vi: Để nhắc nhở bản thân về một tiêu đề cụ thể, hãy sử dụng Thêm vào Lời nhắc trên trang chi tiết của tiêu đề đó.
zh_hans: 若要提醒自己关注某部作品，请在详情页使用“添加到提醒事项”。
zh_hant: 若要提醒自己關注某部作品，請在詳細頁使用「加入提醒事項」。

source: Today
ar: اليوم
bn: আজ
ca: Avui
cs: Dnes
da: I dag
de: Heute
el: Σήμερα
es: Hoy
es_mx: Hoy
fi: Tänään
fr: Aujourd'hui
gu: આજે
he: היום
hi: आज
hr: Danas
hu: Ma
id: Hari ini
it: Oggi
ja: 今日
kn: ಇಂದು
ko: 오늘
ml: ഇന്ന്
mr: आज
ms: Hari ini
nb: I dag
nl: Vandaag
or: ଆଜି
pa: ਅੱਜ
pl: Dziś
pt_br: Hoje
pt_pt: Hoje
ro: Astăzi
ru: Сегодня
sk: Dnes
sl: Danes
sv: I dag
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今天
zh_hant: 今天

source: Top Rated Movies
ar: أفلام الأعلى تقييماً
bn: শীর্ষ রেটযুক্ত চলচ্চিত্র
ca: Pel·lícules millor valorades
cs: Nejlépe hodnocené filmy
da: Bedst bedømte film
de: Bestbewertete Filme
el: Κορυφαίες ταινίες
es: Películas mejor valoradas
es_mx: Películas mejor calificadas
fi: Parhaiten arvioidut elokuvat
fr: Films les mieux notés
gu: ટોચની રેટેડ મૂવીઝ
he: סרטים מדורגים highest
hi: सर्वश्रेष्ठ रेटेड फ़िल्में
hr: Najbolje ocijenjeni filmovi
hu: Legjobban értékelt filmek
id: Film rating tertinggi
it: Film più votati
ja: 高評価の映画
kn: ಅತ್ಯುತ್ತಮ ರೇಟಿಂಗ್ ಪಡೆದ ಚಲನಚಿತ್ರಗಳು
ko: 최고 평점 영화
ml: മികച്ച റേറ്റുചെയ്ത സിനിമകൾ
mr: सर्वोच्च रेटिंगचे चित्रपट
ms: Filem rating tertinggi
nb: Best vurderte filmer
nl: Best beoordeelde films
or: ଶ୍ରେଷ୍ଠ ମୂଲ୍ୟାଙ୍କିତ ମୁଭିଗୁଡ଼ିକ
pa: ਚੋਟੀ ਦੀਆਂ ਰੇਟ ਕੀਤੀਆਂ ਮੂਵੀਜ਼
pl: Najwyżej oceniane filmy
pt_br: Filmes mais bem avaliados
pt_pt: Filmes mais bem classificados
ro: Filme cu cele mai bune evaluări
ru: Лучшие фильмы по рейтингу
sk: Najlepšie hodnotené filmy
sl: Najbolje ocenjeni filmi
sv: Högst betygsatta filmer
ta: சிறந்த தரமதிப்பீடு பெற்ற திரைப்படங்கள்
te: అత్యధిక రేటింగ్ పొందిన సినిమాలు
th: ภาพยนตร์ยอดนิยม
tr: En Yüksek Puanlı Filmler
uk: Найкращі фільми за рейтингом
ur: ٹاپ ریٹیڈ موویز
vi: Phim được xếp hạng cao nhất
zh_hans: 高分电影
zh_hant: 高分電影

source: Top Rated TV Shows
ar: مسلسلات TV الأعلى تقييماً
bn: শীর্ষ রেটিং প্রাপ্ত টিভি শো
ca: Sèries millor valorades
cs: Nejlépe hodnocené seriály
da: Bedst bedømte TV-serier
de: Bestbewertete Serien
el: Κορυφαίες σειρές TV
es: Series de TV mejor valoradas
es_mx: Series mejor calificadas
fi: Parhaiten arvioidut TV-sarjat
fr: Séries les mieux notées
gu: ટોચના રેટેડ ટીવી શો
he: סדרות TV מדורגות highest
hi: सर्वश्रेष्ठ रेटेड TV शो
hr: Najbolje ocijenjene serije
hu: Legjobban értékelt TV-műsorok
id: Acara TV rating tertinggi
it: Serie TV più votate
ja: 高評価のTV番組
kn: ಅತ್ಯುತ್ತಮ ರೇಟಿಂಗ್ ಪಡೆದ ಟಿವಿ ಕಾರ್ಯಕ್ರಮಗಳು
ko: 최고 평점 TV 프로그램
ml: മികച്ച റേറ്റുചെയ്ത ടിവി ഷോകൾ
mr: शीर्ष रेट केलेले टीव्ही शो
ms: Rancangan TV rating tertinggi
nb: Best vurderte TV-serier
nl: Best beoordeelde tv-series
or: ଶ୍ରେଷ୍ଠ ମୂଲ୍ୟାଙ୍କିତ ଟିଭି ଶୋ’
pa: ਚੋਟੀ ਦੇ ਰੇਟ ਕੀਤੇ ਟੀਵੀ ਸ਼ੋਅ
pl: Najwyżej oceniane seriale
pt_br: Séries mais bem avaliadas
pt_pt: Séries mais bem classificadas
ro: Seriale cu cele mai bune evaluări
ru: Лучшие сериалы по рейтингу
sk: Najlepšie hodnotené seriály
sl: Najbolje ocenjene serije
sv: Högst betygsatta TV-serier
ta: சிறந்த தரமதிப்பீடு பெற்ற தொலைக்காட்சி நிகழ்ச்சிகள்
te: అత్యధిక రేటింగ్ పొందిన టీవీ షోలు
th: รายการทีวียอดนิยม
tr: En Yüksek Puanlı TV Dizileri
uk: Найкращі серіали за рейтингом
ur: سر فہرست ٹی وی شوز
vi: Chương trình truyền hình được xếp hạng cao nhất
zh_hans: 高分剧集
zh_hant: 高分影集

source: Total watched
ar: إجمالي المشاهدة
bn: মোট দেখা হয়েছে
ca: Total vist
cs: Celkem zhlédnuto
da: Set i alt
de: Insgesamt gesehen
el: Σύνολο προβολών
es: Total visto
es_mx: Total visto
fi: Katsottu yhteensä
fr: Total regardé
gu: કુલ જોવાયેલ
he: סה״כ נצפה
hi: कुल देखा गया
hr: Ukupno gledano
hu: Összesen megnézve
id: Total ditonton
it: Totale visto
ja: 合計視聴
kn: ಒಟ್ಟು ವೀಕ್ಷಿಸಿದ ಸಂಖ್ಯೆ
ko: 총 시청
ml: ആകെ കണ്ടു
mr: एकूण पाहिले
ms: Jumlah ditonton
nb: Sett totalt
nl: Totaal bekeken
or: ମୋଟ ଦେଖାଯାଇଥିବା ସଂଖ୍ୟା
pa: ਕੁੱਲ ਦੇਖਿਆ ਗਿਆ
pl: Łącznie obejrzane
pt_br: Total assistido
pt_pt: Total visto
ro: Total vizionat
ru: Всего просмотрено
sk: Celkom sledované
sl: Skupaj ogledano
sv: Totalt sett
ta: மொத்தமாகப் பார்க்கப்பட்டவை
te: మొత్తం వీక్షించినవి
th: รวมชมแล้ว
tr: Toplam izlenen
uk: Усього переглянуто
ur: کل دیکھا گیا۔
vi: Tổng số đã xem
zh_hans: 总观看时长
zh_hant: 總觀看時長

source: Track episodes
ar: تتبع الحلقات
bn: পর্বগুলি ট্র্যাক করুন
ca: Fes seguiment dels episodis
cs: Sledovat epizody
da: Spor afsnit
de: Episoden verfolgen
el: Παρακολούθηση επεισοδίων
es: Seguir episodios
es_mx: Rastrea episodios
fi: Seuraa jaksoja
fr: Suivre les épisodes
gu: ટ્રૅક એપિસોડ્સ
he: עקוב אחר פרקים
hi: एपिसोड ट्रैक करें
hr: Prati epizode
hu: Epizódok követése
id: Lacak episode
it: Traccia episodi
ja: エピソードをトラッキング
kn: ಕಂತುಗಳನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
ko: 에피소드 추적
ml: എപ്പിസോഡുകൾ ട്രാക്ക് ചെയ്യുക
mr: भागांचा मागोवा घ्या
ms: Jejaki episod
nb: Spor episoder
nl: Afleveringen volgen
or: ଏପିସୋଡ୍‍ଗୁଡ଼ିକୁ ଟ୍ରାକ୍ କରନ୍ତୁ
pa: ਐਪੀਸੋਡਾਂ ਨੂੰ ਟਰੈਕ ਕਰੋ
pl: Śledź odcinki
pt_br: Rastrear episódios
pt_pt: Acompanhar episódios
ro: Urmărește episoadele
ru: Отслеживать эпизоды
sk: Sleduj epizódy
sl: Sledi epizodam
sv: Spåra avsnitt
ta: பிரிவுகளைக் கண்காணிக்கவும்
te: ఎపిసోడ్‌లను ట్రాక్ చేయండి
th: ติดตามตอนต่างๆ
tr: Bölümleri takip et
uk: Відстежувати епізоди
ur: اقساط کو ٹریک کریں۔
vi: Theo dõi các tập phim
zh_hans: 跟踪剧集
zh_hant: 追蹤集數

source: Track on Lock Screen
ar: تتبع على شاشة القفل
bn: লক স্ক্রিনে ট্র্যাক করুন
ca: Fes seguiment a la pantalla de bloqueig
cs: Sledovat na Zamykací obrazovce
da: Spor på låseskærm
de: Auf Sperrbildschirm tracken
el: Παρακολούθηση στην οθόνη κλειδώματος
es: Seguir en pantalla de bloqueo
es_mx: Seguir en pantalla de bloqueo
fi: Seuraa lukitusnäytöllä
fr: Suivre sur l’écran verrouillé
gu: લૉક સ્ક્રીન પર ટ્રૅક કરો
he: עקוב במסך נעילה
hi: लॉक स्क्रीन पर ट्रैक करें
hr: Prati na Zaključanom zaslonu
hu: Követés a zárolt képernyőn
id: Lacak di Layar Kunci
it: Traccia sulla schermata di blocco
ja: ロック画面でトラッキング
kn: ಲಾಕ್ ಸ್ಕ್ರೀನ್‌ನಲ್ಲಿ ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
ko: 잠금 화면에서 추적
ml: ലോക്ക് സ്ക്രീനിൽ ട്രാക്ക് ചെയ്യുക
mr: लॉक स्क्रीनवर ट्रॅक करा
ms: Jejaki pada Skrin Kunci
nb: Spor på låseskjerm
nl: Volgen op vergrendelscherm
or: ଲକ୍ ସ୍କ୍ରିନରେ ଟ୍ରାକ୍ କରନ୍ତୁ
pa: ਲਾਕ ਸਕ੍ਰੀਨ 'ਤੇ ਟ੍ਰੈਕ ਕਰੋ
pl: Śledź na ekranie blokady
pt_br: Acompanhar na Tela de Bloqueio
pt_pt: Acompanhar no ecrã de bloqueio
ro: Urmărește pe ecranul de blocare
ru: Отслеживать на экране блокировки
sk: Sledovať na uzamknutej obrazovke
sl: Sledi na zaklenjenem zaslonu
sv: Spåra på låsskärm
ta: பூட்டுத் திரையில் தடம்
te: లాక్ స్క్రీన్‌పై ట్రాక్ చేయండి
th: ติดตามบนหน้าจอล็อค
tr: Kilit Ekranında Takip Et
uk: Відстежувати на екрані блокування
ur: لاک اسکرین پر ٹریک کریں۔
vi: Theo dõi trên màn hình khóa
zh_hans: 在锁定屏幕跟踪
zh_hant: 在鎖定畫面追蹤

source: Track what you watch. Never lose your place.
ar: تتبع ما تشاهده. لا تفقد مكانك أبداً.
bn: আপনি যা দেখছেন তার হিসাব রাখুন। দেখার জায়গা কখনো হারাবেন না।
ca: Fes seguiment del que mires. No perdis mai el fil.
cs: Sleduj, co sleduješ. Už nikdy neztratíš své místo.
da: Spor, hvad du ser. Mist aldrig din plads.
de: Behalte den Überblick. Verliere nie den Faden.
el: Παρακολουθήστε τι βλέπετε. Μην χάσετε ποτέ τη θέση σας.
es: Registra lo que ves. No pierdas nunca tu progreso.
es_mx: Lleva el control de lo que ves. Nunca pierdas el hilo.
fi: Seuraa katsomaasi. Älä koskaan menetä paikkaasi.
fr: Suivez ce que vous regardez. Ne perdez jamais le fil.
gu: તમે જે જુઓ છો તેને ટ્રૅક કરો. તમારું સ્થાન ક્યારેય ગુમાવશો નહીં.
he: עקוב אחר מה שצפית. אל תאבד את המקום שלך.
hi: जो देखते हैं उसे ट्रैक करें। अपनी जगह कभी न खोएँ।
hr: Prati što gledaš. Nikad ne izgubi svoje mjesto.
hu: Kövesse, amit néz. Soha ne veszítse el a helyét.
id: Lacak apa yang kamu tonton. Jangan pernah kehilangan tempatmu.
it: Tieni traccia di ciò che guardi. Non perdere il filo.
ja: 視聴を記録。中断したところを見失いません。
kn: ನೀವು ನೋಡುವುದನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ. ನಿಮ್ಮ ಸ್ಥಾನವನ್ನು ಎಂದಿಗೂ ಕಳೆದುಕೊಳ್ಳಬೇಡಿ.
ko: 시청한 작품을 추적하세요. 중단한 곳을 잃지 마세요.
ml: നിങ്ങൾ കാണുന്നത് ട്രാക്ക് ചെയ്യുക. നിങ്ങളുടെ സ്ഥാനം ഒരിക്കലും നഷ്ടപ്പെടുത്തരുത്.
mr: तुम्ही काय पाहता याचा मागोवा घ्या. आपले स्थान कधीही गमावू नका.
ms: Jejaki apa yang anda tonton. Jangan sesat tempat anda.
nb: Spor hva du ser. Mist aldri plassen din.
nl: Houd bij wat je kijkt. Verlies nooit je plek.
or: ଆପଣ ଯାହା ଦେଖୁଛନ୍ତି ତାହା ଟ୍ରାକ୍ କରନ୍ତୁ। କେବେବି ନିଜର ସ୍ଥାନ ହରାନ୍ତୁ ନାହିଁ।
pa: ਤੁਸੀਂ ਜੋ ਦੇਖਦੇ ਹੋ ਉਸ ਨੂੰ ਟਰੈਕ ਕਰੋ। ਕਦੇ ਵੀ ਆਪਣਾ ਸਥਾਨ ਨਾ ਗੁਆਓ.
pl: Śledź, co oglądasz. Nigdy nie stracisz miejsca.
pt_br: Acompanhe o que você assiste. Nunca perca o fio.
pt_pt: Acompanhe o que tu assiste. Nunca perca o fio.
ro: Urmărește ce vizionezi. Nu-ți pierde niciodată locul.
ru: Отслеживай просмотры. Никогда не теряй своё место.
sk: Sleduj, čo pozeráš. Už nikdy nestratíš miesto.
sl: Sledi temu, kar gledaš. Nikoli ne izgubi mesta.
sv: Spåra vad du tittar på. Tappa aldrig bort din plats.
ta: நீங்கள் பார்ப்பதைக் கண்காணிக்கவும். நீங்கள் பார்க்கும் இடத்தை ஒருபோதும் தவறவிடாதீர்கள்.
te: మీరు చూసేదాన్ని ట్రాక్ చేయండి. మీరు ఎక్కడున్నారో మర్చిపోకండి.
th: ติดตามสิ่งที่คุณรับชม ไม่เคยสูญเสียสถานที่ของคุณ
tr: İzlediklerini takip et. Yerini asla kaybetme.
uk: Відстежуй перегляди. Ніколи не втрачай своє місце.
ur: آپ جو دیکھتے ہیں اسے ٹریک کریں۔ کبھی اپنی جگہ مت کھونا۔
vi: Theo dõi những gì bạn xem. Không bao giờ mất vị trí của bạn.
zh_hans: 记录你看的内容。再也不会丢失进度。
zh_hant: 記錄你看的內容。再也不會遺失進度。

source: Trailers
ar: المقاطع الدعائية
ca: Tràilers
cs: Upoutávky
da: Trailere
de: Trailer
el: Τρέιλερ
es: Tráilers
es_mx: Tráilers
fi: Trailerit
fr: Bandes-annonces
he: treilerים
hi: ट्रेलर
hr: Najave
hu: Előzetesek
id: Trailer
it: Trailer
ja: 予告編
ko: 예고편
ms: Treler
nb: Trailere
pl: Zwiastuny
ro: Trailere
ru: Трейлеры
sk: Upútavky
sl: Napovedniki
tr: Fragmanlar
uk: Трейлери
zh_hans: 预告片
zh_hant: 預告片

source: Translation
ar: الترجمة
bn: অনুবাদ
ca: Traducció
cs: Překlad
da: Oversættelse
de: Übersetzung
el: Μετάφραση
es: Traducción
es_mx: Traducción
fi: Käännös
fr: Traduction
gu: અનુવાદ
he: תרגום
hi: अनुवाद
hr: Prijevod
hu: Fordítás
id: Terjemahan
it: Traduzione
ja: 翻訳
kn: ಅನುವಾದ
ko: 번역
ml: വിവർത്തനം
mr: भाषांतर
ms: Terjemahan
nb: Oversettelse
nl: Vertaling
or: ଅନୁବାଦ
pa: ਅਨੁਵਾਦ
pl: Tłumaczenie
pt_br: Tradução
pt_pt: Tradução
ro: Traducere
ru: Перевод
sk: Preklad
sl: Prevajanje
sv: Översättning
ta: மொழிபெயர்க்கவும்
te: అనువాదం
th: การแปล
tr: Çeviri
uk: Переклад
ur: ترجمہ
vi: Dịch thuật
zh_hans: 翻译
zh_hant: 翻譯

source: Trending
ar: رائج
bn: ট্রেন্ডিং
ca: Tendències
cs: V trendu
da: Populært
de: Trends
el: Τάσεις
es: En tendencia
es_mx: Tendencia
fi: Trendaavat
fr: Tendance
gu: વલણમાં છે
he: טרנד
hi: ट्रेंडिंग
hr: U trendu
hu: Felkapott
id: Sedang tren
it: Tendenza
ja: トレンド
kn: ಟ್ರೆಂಡಿಂಗ್
ko: 트렌드
ml: ട്രെൻഡിംഗ്
mr: ट्रेंडिंग
ms: Sohor kini
nb: Populært
or: ଟ୍ରେଣ୍ଡିଂ
pa: ਪ੍ਰਚਲਿਤ
pl: Na topie
pt_br: Em Alta
pt_pt: Tendências
ro: În trend
ru: В тренде
sk: Populárne
sl: V trendu
sv: Trendar
ta: பிரபலமானவை
te: ట్రెండింగ్
th: กำลังมาแรง
tr: Trend
uk: У тренді
ur: ٹرینڈنگ
vi: Xu hướng
zh_hans: 趋势
zh_hant: 趨勢

source: Trending service isn't available right now.
ar: خدمة الرائج غير متاحة حالياً.
bn: এই মুহূর্তে ট্রেন্ডিং পরিষেবাটি উপলব্ধ নেই।
ca: El servei de tendències no està disponible ara mateix.
cs: Služba trendů teď není k dispozici.
da: Trending-tjenesten er ikke tilgængelig lige nu.
de: Der Trending-Dienst steht derzeit nicht zur Verfügung.
el: Η υπηρεσία τάσεων δεν είναι διαθέσιμη αυτή τη στιγμή.
es: El servicio de tendencias no está disponible en este momento.
es_mx: El servicio de tendencia no está disponible en este momento.
fi: Trendipalvelu ei ole juuri nyt käytettävissä.
fr: Le service tendances n'est pas disponible pour le moment.
gu: ટ્રેન્ડિંગ સેવા અત્યારે ઉપલબ્ધ નથી.
he: שירות טרנד לא זמין כרגע.
hi: ट्रेंडिंग सेवा अभी उपलब्ध नहीं है।
hr: Usluga trendova trenutačno nije dostupna.
hu: A felkapott szolgáltatás jelenleg nem érhető el.
id: Layanan trending tidak tersedia saat ini.
it: Servizio In Tendenza non è disponibile al momento.
ja: トレンドサービスは現在利用できません。
kn: ಟ್ರೆಂಡಿಂಗ್ ಸೇವೆ ಇದೀಗ ಲಭ್ಯವಿಲ್ಲ.
ko: 트렌드 서비스를 현재 사용할 수 없습니다.
ml: ട്രെൻഡിംഗ് സേവനം ഇപ്പോൾ ലഭ്യമല്ല.
mr: ट्रेंडिंग सेवा सध्या उपलब्ध नाही.
ms: Perkhidmatan sohor kini tidak tersedia buat masa ini.
nb: Trending-tjenesten er ikke tilgjengelig akkurat nå.
nl: Trendingdienst is momenteel niet beschikbaar.
or: ଟ୍ରେଣ୍ଡିଂ ସେବା ବର୍ତ୍ତମାନ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਪ੍ਰਚਲਿਤ ਸੇਵਾ ਇਸ ਸਮੇਂ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pl: Usługa trendów jest teraz niedostępna.
pt_br: O serviço de tendências não está disponível no momento.
pt_pt: O serviço de tendências não está disponível no momento.
ro: Serviciul de trenduri nu e disponibil acum.
ru: Сервис трендов сейчас недоступен.
sk: Služba Populárne nie je momentálne k dispozícii.
sl: Storitev trendov trenutno ni na voljo.
sv: Trending-tjänsten är inte tillgänglig just nu.
ta: டிரெண்டிங் சேவை தற்போது கிடைக்கவில்லை.
te: ప్రస్తుతం ట్రెండింగ్ సేవ అందుబాటులో లేదు.
th: บริการที่กำลังมาแรงไม่พร้อมใช้งานในขณะนี้
tr: Trend hizmeti şu an kullanılamıyor.
uk: Сервіс трендів зараз недоступний.
ur: ٹرینڈنگ سروس ابھی دستیاب نہیں ہے۔
vi: Dịch vụ thịnh hành hiện không khả dụng.
zh_hans: 趋势服务目前不可用。
zh_hant: 趨勢服務目前不可用。

source: Try again later
ar: حاول لاحقاً
bn: পরে আবার চেষ্টা করুন।
ca: Torna-ho a provar més tard
cs: Zkus to později
da: Prøv igen senere
de: Versuche es später erneut
el: Δοκιμάστε ξανά αργότερα
es: Inténtalo más tarde
es_mx: Inténtalo de nuevo más tarde
fi: Yritä myöhemmin uudelleen
fr: Essayer plus tard
gu: પછીથી ફરી પ્રયાસ કરો
he: נסה שוב מאוחר יותר
hi: बाद में कोशिश करें
hr: Pokušaj kasnije
hu: Próbálja újra később
id: Coba lagi nanti
it: Riprova più tardi
ja: 後でもう一度お試しください
kn: ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 나중에 다시 시도
ml: പിന്നീട് വീണ്ടും ശ്രമിക്കുക
mr: नंतर पुन्हा प्रयत्न करा
ms: Cuba lagi nanti
nb: Prøv igjen senere
nl: Probeer het later opnieuw
or: ପରେ ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj później
pt_br: Tente novamente mais tarde
pt_pt: Tenta mais tarde
ro: Încearcă mai târziu
ru: Попробуй позже
sk: Skús to neskôr
sl: Poskusi znova pozneje
sv: Försök igen senare
ta: பின்னர் மீண்டும் முயற்சிக்கவும்
te: తర్వాత మళ్ళీ ప్రయత్నించండి
th: ลองอีกครั้งในภายหลัง
tr: Daha sonra tekrar dene
uk: Спробуй пізніше
ur: بعد میں دوبارہ کوشش کریں۔
vi: Hãy thử lại sau
zh_hans: 请稍后再试
zh_hant: 請稍後再試

source: Try again later.
ar: حاول لاحقاً.
bn: পরে আবার চেষ্টা করুন।
ca: Torna-ho a provar més tard.
cs: Zkus to později.
da: Prøv igen senere.
de: Versuche es später erneut.
el: Δοκιμάστε ξανά αργότερα.
es: Inténtalo más tarde.
es_mx: Inténtalo más tarde.
fi: Yritä myöhemmin uudelleen.
fr: Réessaie plus tard.
gu: પછીથી ફરી પ્રયાસ કરો.
he: נסה שוב מאוחר יותר.
hi: बाद में कोशिश करें।
hr: Pokušaj kasnije.
hu: Próbálja újra később.
id: Coba lagi nanti.
it: Riprova più tardi.
ja: 後でもう一度お試しください。
kn: ನಂತರ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko: 나중에 다시 시도하세요.
ml: പിന്നീട് വീണ്ടും ശ്രമിക്കുക.
mr: नंतर पुन्हा प्रयत्न करा.
ms: Cuba lagi nanti.
nb: Prøv igjen senere.
nl: Probeer het later opnieuw.
or: ପରେ ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ।
pa: ਬਾਅਦ ਵਿੱਚ ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl: Spróbuj później.
pt_br: Tente novamente mais tarde.
pt_pt: Tenta mais tarde.
ro: Încearcă mai târziu.
ru: Попробуй позже.
sk: Skús to neskôr.
sl: Poskusi znova pozneje.
sv: Försök igen senare.
ta: பிறகு மீண்டும் முயற்சிக்கவும்.
te: తర్వాత మళ్ళీ ప్రయత్నించండి.
th: ลองอีกครั้งในภายหลัง
tr: Daha sonra tekrar dene.
uk: Спробуй пізніше.
ur: بعد میں دوبارہ کوشش کریں۔
vi: Hãy thử lại sau.
zh_hans: 请稍后再试。
zh_hant: 請稍後再試。
